<template>
  <div class="about">
    <div class="main_content_wraper">
      <div class="container">
        <div class="header_wraper">
          <h2>عن كابتن إسلام</h2>
        </div>

        <div class="row justify-content-center">
          <div class="col-8 col-md-3 text-center">
            <div class="about_us_img_wraper">
              <img
                src="../../../assets/images/pics/coach.png"
                alt="About Us Image"
              />
            </div>
          </div>

          <div class="col-12">
            <div class="text_wraper">
              لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت
              دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا .
              يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو
              لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس أيوتي
              أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم
              دولار أيو فيجايت نيولا باراياتيور. أيكسسيبتيور ساينت أوككايكات
              كيوبايداتات نون بروايدينت ,سيونت ان كيولبا كيو أوفيسيا
              ديسيريونتموليت انيم أيدي ايست لابوريوم. لوريم ايبسوم دولار سيت
              أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور
              أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم
              فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب
              أكس أيا كوممودو كونسيكيوات . ديواس أيوتي أريري دولار إن
              ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايت
              نيولا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون
              بروايدينت ,سيونت ان كيولبا كيو أوفيسيا ديسيريونتموليت انيم أيدي
              ايست لابوريوم.
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "AboutUs",
};
</script>
